Scripts/UC01_Registration/data/t12_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>dfdfvff@yandex.ru</email><loginPassword>544554Mary</loginPassword><l"
"oginUser>maryyyyyyyyyyy</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
